/* when folder is not found. error message in case other case. description in the dialog box. %@ is the name of the folder. */
"\"%@\" folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "No se ha encontrado la carpeta \"%@\" ni se ha podido crear. Esta carpeta es necesaria para el funcionamiento de Sparrow.";

/* copy-paste content in case there is no sender: first %@ is the subject, second %@ is the URL */
"%@ (%@)" = "%1$@ (%2$@)";

/* folder name and unread count. %@ is the folder name. %u is the unread count.
   label name and unread count. %@ is the folder name. %u is the unread count. */
"%@ (%u)" = "%1$@ (%2$u)";

/* copy-paste content: first %@ is the sender, second %@ is the subject */
"%@: %@" = "%1$@: %2$@";

/* copy-paste content: first %@ is the sender, second %@ is the subject, third %@ is the URL */
"%@: %@ (%@)" = "%1$@: %2$@ (%3$@)";

/* contents of growl notification when there are several messages to notify, %u is the number of new messages */
"%u new messages" = "%u mensajes nuevos";

/* placeholder when the attachment has no name in the generated preview of the message */
"(no name)" = "(sin nombre)";

/* in the message cell, when there is no recipient */
"(No recipient)" = "(Sin destinatario)";

/* growl notification: placeholder the message has no subject
   placeholder for message with no subject for copy-paste content
   placeholder for message with no subject in message cell
   placeholder for the message when it has no subject. will be used for the filename
   placeholder of the message in activity when it has no subject */
"(no subject)" = "(sin asunto)";

/* when the preview is truncated in pasteboard */
"\\U2026" = "…";

/* error description. */
"A message could not be retrieved. It must have disappeared. Please refresh." = "No se ha podido recuperar un mensaje. Debe haber desaparecido. Actualice la lista.";

/* A new version is available. title of the dialog box. */
"A new version of %@ is available" = "Hay disponible una versión nueva de %@";

/* error description (generic imap). */
"A secure connection is not available on the mail server." = "No se dispone de conexión segura en el servidor de correo.";

/* fonts broken on the system. description of the dialog box. */
"A system font is missing. Make sure to restore your default Mac OS X fonts." = "Falta un tipo de letra del sistema. Asegúrese de restaurar los tipos de letra predeterminados de Mac OS X.";

/* main menu */
"About Sparrow" = "Acerca de Sparrow";

/* main menu */
"Activity" = "Actividad";

/* main menu */
"Add Account" = "Añadir cuenta";

/* main menu */
"Add Link\\U2026" = "Añadir enlace…";

/* main menu */
"Ads Disabled" = "Publicidad desactivada";

/* main menu */
"Align Left" = "Alinear a la izquierda";

/* main menu */
"Align Right" = "Alinear a la derecha";

/* search bar */
"All" = "Todos";

/* All Mail menu item (for gmail), in labels menu
   All Mail menu item in popup menu, in labels menu
   tooltip for All Mail */
"All Mail" = "Todo el correo";

/* error description. */
"An unexpected error occurred on the server. Please retry later." = "Se ha producido un error inesperado en el servidor. Inténtelo de nuevo más tarde.";

/* error description (for gmail). */
"An unexpected error occurred when communicating with Gmail servers. Please report a bug." = "Se ha producido un error inesperado al conectar con los servidores de Gmail. Infórmenos del error.";

/* error description (generic imap). */
"An unexpected error occurred when communicating with the servers. Please report a bug." = "Se ha producido un error inesperado al conectar con los servidores. Infórmenos del error.";

/* Description of the dialog box: Leopard double update message. */
"Another update is needed.\nYou will be automatically redirected to the update panel." = "Es necesaria una nueva actualización.\nSe abrirá automáticamente el panel de actualizaciones.";

/* search token */
"ANY" = "CUALQUIERA";

/* label of the archive toolbar button
   main menu
   tooltip of the archive toolbar button */
"Archive" = "Archivar";

/* Archive and Label menu item
   Archive and Label menu item (as title of the menu)
   Archive and Label menu item (for gmail)
   conversation list: menu item
   main menu */
"Archive and Label" = "Archivar y etiquetar";

/* Archive menu item (generic imap), in labels menu
   Archive menu item in popup menu, in labels menu
   tooltip for Archive category */
"Archive-LocSidebar" = "Archivar";

/* when pressing on the empty spam button from spam bar, title */
"Are you sure you want to erase the messages in the Spam?" = "¿Seguro que desea borrar los mensajes de la carpeta Spam?";

/* when pressing on the empty trash button from trash bar, title */
"Are you sure you want to permanently erase the messages in the Trash?" = "¿Seguro que desea borrar permanentemente los mensajes de la Papelera?";

/* main menu */
"Attach Files\\U2026" = "Adjuntar archivos…";

/* search term: message has attachment */
"Attachment" = "Adjunto";

/* search token */
"ATTACHMENT" = "ADJUNTO";

/* Attachments of the message could not be downloaded. description in the dialog box. %@ is the subject of the message. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "No se han podido descargar los archivos adjuntos del mensaje “%@”. Inténtelo de nuevo más tarde.";

/* Attachments of the message with no subject could not be downloaded. description in the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "No se han podido descargar los archivos adjuntos del mensaje sin asunto. Inténtelo de nuevo más tarde.";

/* main menu */
"Baseline" = "Línea base";

/* main menu */
"Bigger" = "Más grande";

/* main menu */
"Bold" = "Negrita";

/* main menu */
"Bring All to Front" = "Traer todo al frente";

/* main menu */
"Bullet" = "Viñeta";

/* buy button label */
"Buy Sparrow" = "Comprar Sparrow";

/* Cancel
   when emptying the trash: Cancel button */
"Cancel" = "Cancelar";

/* database could not be created. title of dialog box. */
"Cannot create Message Database" = "No se puede crear la base de datos de mensajes";

/* main menu */
"Capitalize" = "Convertir en mayúsculas";

/* main menu */
"Center" = "Centrar";

/* main menu */
"Check Document Now" = "Comprobar el documento ahora";

/* main menu */
"Check for Updates\\U2026" = "Buscar actualizaciones…";

/* main menu */
"Check Grammar With Spelling" = "Comprobar gramática con la ortografía";

/* main menu */
"Check Spelling While Typing" = "Comprobar ortografía mientras se escribe";

/* pop activity */
"checking %i messages" = "Comprobando %i mensajes";

/* syncing description progress */
"Checking for mail\\U2026" = "Comprobando correo…";

/* main menu */
"Close" = "Cerrar";

/* label of the compose toolbar button */
"Compose" = "Redactar";

/* main menu */
"Compose New Message" = "Crear mensaje nuevo";

/* main menu */
"Connection Checker\\U2026" = "Comprobador de conexión...";

/* Connection error. title of the dialog box. */
"Connection error" = "Error de conexión";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Either your connection is not available or the CloudApp server is unavailable. Please retry later." = "No se ha podido establecer una conexión con CloudApp. Su conexión a Internet o el servidor de CloudApp no están disponibles. Inténtelo de nuevo más tarde.";

/* cloudapp prefs: error description. */
"Connection to CloudApp could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "No se ha podido establecer una conexión con CloudApp. El ordenador no está conectado a Internet. Conecte el equipo a Internet e inténtelo más tarde.";

/* cloudapp prefs: error description. */
"Connection to Dropbox could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "No se ha podido establecer conexión con Dropbox. El ordenador no está conectado a Internet. Conecte el equipo a Internet e inténtelo más tarde.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Either your connection is not available or Gmail is unavailable. Please retry later." = "No se ha podido establecer una conexión con Gmail. Su conexión a Internet o Gmail no están disponibles. Inténtelo de nuevo más tarde.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "No se ha podido establecer una conexión con Gmail. El ordenador no está conectado a Internet. Conecte el equipo a Internet e inténtelo más tarde.";

/* error description (for gmail). */
"Connection to Gmail could not be established. Your email or your password is not correct. Please check you typed them properly and retry." = "No se ha podido establecer una conexión con Gmail. El correo electrónico o la contraseña no son correctos. Compruebe que están bien escritos e inténtelo de nuevo.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please retry later." = "No se ha podido establecer una conexión con el servidor de correo. Su conexión a Internet o el servidor de correo no están disponibles. Inténtelo de nuevo más tarde.";

/* error description (generic imap). occurs in assistant. */
"Connection to the mail server could not be established. Either your connection is not available or the mail server is unavailable. Please try to untick Secure in the settings and try again." = "No se ha podido establecer una conexión con el servidor de correo. Su conexión a Internet o el servidor de correo no están disponibles. Desmarque la opción de conexión segura en los ajustes e inténtelo de nuevo.";

/* error description (generic imap). */
"Connection to the mail server could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "No se ha podido establecer una conexión con el servidor de correo. El ordenador no está conectado a Internet. Conecte el equipo a Internet e inténtelo más tarde.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your computer is not connected to the Internet. Please connect your computer to the Internet and retry." = "No se ha podido establecer conexión con su cuenta. El ordenador no está conectado a Internet. Conecte el equipo a Internet e inténtelo más tarde.";

/* cloudapp prefs: error description. */
"Connection to your account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "No se ha podido establecer conexión con su cuenta. El nombre de inicio de sesión o la contraseña no son correctos. Compruebe que estén bien escritos e inténtelo de nuevo.";

/* cloudapp prefs: error description. */
"Connection to your CloudApp account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "No se ha podido establecer una conexión con su cuenta de CloudApp . El nombre de inicio de sesión o la contraseña no son correctos. Compruebe que están bien escritos e inténtelo de nuevo.";

/* error description. */
"Connection to your Dropbox account could not be established. Dropbox service is not available. Please, retry later." = "No se ha podido establecer conexión con su cuenta de Dropbox. El servicio de Dropbox no está disponible. Inténtelo de nuevo más tarde.";

/* cloudapp prefs: error description.
   error description. */
"Connection to your Dropbox account could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "No se ha podido establecer conexión con su cuenta de Dropbox. El nombre de inicio de sesión o la contraseña no son correctos. Compruebe que estén bien escritos e inténtelo de nuevo.";

/* error description (generic imap). %@ is the email address. */
"Connection to your mail account %@ could not be established. Your login or your password is not correct. Please check you typed them properly and retry." = "No se ha podido establecer una conexión con su cuenta de correo %@. El nombre de inicio de sesión o la contraseña no son correctos. Compruebe que están bien escritos e inténtelo de nuevo.";

/* main menu */
"Copy" = "Copiar";

/* main menu */
"Copy Ruler" = "Copiar regla";

/* main menu */
"Copy Style" = "Copiar estilo";

/* main menu */
"Correct Spelling Automatically" = "Corregir ortografía automáticamente";

/* main menu */
"Cut" = "Cortar";

/* search token */
"DATE" = "FECHA";

/* search suggestions category */
"Dates" = "Fechas";

/* main menu */
"Decrease Indent Level" = "Disminuir nivel de sangría";

/* main menu */
"Decrease Quote Level" = "Disminuir nivel de cita";

/* main menu */
"Default" = "Por omisión";

/* label of the trash toolbar button
   main menu
   tooltip of the trash toolbar button */
"Delete" = "Eliminar";

/* name of the folder in error message when the folder is not available */
"Deleted Messages" = "Mensajes eliminados";

/* Messages are being sent while quitting. title of the dialog box. */
"Do you want to quit now?" = "¿Desea salir ahora?";

/* A new version is available. description in the dialog box. first %@ is the name of the application. second %@ is the version to update to. */
"Do you want to update to %@ %@ using the Mac App Store? This is a free version update." = "¿Desea actualizar a %1$@ %2$@ a través de la Mac App Store? Es una actualización de versión gratuita.";

/* Don't Quit button when sending while quitting */
"Don't Quit" = "No salir";

/* Attachments of the message could not be downloaded. Title of the dialog box.
   The attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Error de descarga";

/* Download latest version button when sparrow expired in the dialog */
"Download latest version" = "Descargar la versión más reciente";

/* syncing description progress, when progress value is available, first %u is the progress value, second %u is the maximum progress */
"Downloading %u of %u" = "Descargando %1$u de %2$u";

/* Draft message indication
   search term */
"Draft" = "Borrador";

/* main menu
   name of the folder in error message when the folder is not available
   tooltip for Drafts */
"Drafts" = "Borradores";

/* main menu */
"Edit" = "Edición";

/* spam bar empty button
   trash bar empty button */
"Empty" = "Vaciar";

/* when emptying the spam folder: Empty button */
"Empty Spam" = "Vaciar la carpeta Spam";

/* when emptying the trash: Empty button */
"Empty Trash" = "Vaciar Papelera";

/* main menu */
"Enter Full Screen" = "Pantalla completa";

/* search suggestion menu */
"Entire message" = "Todo el mensaje";

/* error description (generic imap). */
"Exceeded bandwidth limit. Please contact your provider." = "Se ha superado el límite de ancho de banda. Póngase en contacto con el proveedor.";

/* error description. %@ is the URL to open. (for gmail) */
"Exceeded bandwidth limit. Please try to unlock your account using the following webpage: %@" = "Se ha superado el límite de ancho de banda. Intente desbloquear la cuenta en la siguiente página web: %@";

/* main menu */
"Exit Full Screen" = "Salir de pantalla completa";

/* main menu */
"Extended Sidebar" = "Barra lateral ampliada";

/* main menu */
"File" = "Archivo";

/* main menu */
"Find" = "Buscar";

/* main menu */
"Find Next" = "Buscar siguiente";

/* main menu */
"Find Previous" = "Buscar anterior";

/* main menu */
"Find\\U2026" = "Buscar…";

/* search suggestion menu */
"Folder" = "Carpeta";

/* search token */
"FOLDER" = "CARPETA";

/* when folder is not found. title of the dialog box. */
"Folder not found" = "Carpeta no encontrada";

/* search suggestion category
   tooltip for Folders section in sidebar */
"Folders" = "Carpetas";

/* main menu */
"Font" = "Tipo de letra";

/* main menu */
"Format" = "Formato";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Forward" = "Reenviar";

/* search token: completion string */
"friday" = "viernes";

/* search term */
"Friday" = "Viernes";

/* search bar
   search suggestion menu */
"From" = "De";

/* search token */
"FROM" = "DE";

/* search token prefix */
"from:" = "from:";

/* pop activity */
"getting message content" = "obteniendo contenido del mensaje";

/* pop activity */
"getting message content %i/%i" = "obteniendo contenido del mensaje %1$i/%2$i";

/* pop activity */
"getting message header %i/%i" = "obteniendo encabezado del mensaje %1$i/%2$i";

/* pop activity */
"getting message list" = "obteniendo la lista de mensajes";

/* displayed in mesage list: Getting messages */
"Getting messages" = "Obteniendo mensajes";

/* main menu */
"Go to Next Message" = "Ir al siguiente mensaje";

/* main menu */
"Go to Previous Message" = "Ir al mensaje anterior";

/* search token: prefix in case of attachment */
"HAS" = "TIENE";

/* search token: completion string */
"has:attachment, attachment, filename" = "has:attachment, attachment, filename, tiene:adjunto, adjunto, archivo adjunto, nombre de archivo";

/* main menu */
"Help" = "Ayuda";

/* main menu */
"Hide Others" = "Ocultar otros";

/* main menu */
"Hide Sparrow" = "Ocultar Sparrow";

/* A new version is available. Ignore button. */
"Ignore" = "Ignorar";

/* error description (for gmail). */
"IMAP is not enabled. Please check your settings on Gmail Web." = "IMAP no está activado. Compruebe los ajustes en Gmail Web.";

/* error description (for gmail). */
"IMAP is not enabled. Please contact your provider." = "IMAP no está activado. Póngase en contacto con el proveedor.";

/* Important menu item for priority inbox
   search term */
"Important" = "Importante";

/* displayed in mesage list: Importing */
"Importing" = "Importación";

/* when importing. %@ is the email that is being imported. */
"Importing %@\\U2026" = "Importando %@…";

/* import description */
"Importing data from previous version of Sparrow.\nPlease wait while import is in progress\\U2026" = "Importando datos de una versión anterior de Sparrow.\nEspere mientras se realiza la importación…";

/* importing: title of the window */
"Importing Mails" = "Importando mensajes";

/* search token: completion, folder: ignored search prefix */
"in:" = "in:, en:";

/* search token: completion string */
"in:inbox, inbox" = "in:inbox, inbox, en:buzón de entrada, en:entrada, entrada";

/* inbox selection bar: Inbox
   main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Inbox */
"Inbox" = "Buzón de entrada";

/* displayed in message list: No conversations in inbox */
"Inbox Zero" = "Buzón a cero";

/* main menu */
"Increase Indent Level" = "Aumentar nivel de sangría";

/* main menu */
"Increase Quote Level" = "Aumentar nivel de cita";

/* main menu */
"Indentation" = "Sangría";

/* error description (for gmail). */
"Information could not be saved to Gmail. Please retry later." = "No se ha podido guardar la información en Gmail. Inténtelo de nuevo más tarde.";

/* error description (generic imap). */
"Information could not be saved to the mail server. Please retry later." = "No se ha podido guardar la información en el servidor de correo. Inténtelo de nuevo más tarde.";

/* installation corrupted: title of the dialog box. */
"Install is corrupted" = "La instalación está dañada";

/* search token: completion string */
"is:draft, is:drafts, in:drafts, in:drafts, drafts" = "is:draft, is:drafts, in:draft, in:drafts, drafts, es:borrador, en:borradores, borradores, borrador";

/* search token: completion string */
"is:important, in:important, priority inbox, important" = "is:important, in:important, priority inbox, important, es:importante, en:importante, prioritario, importante";

/* search token: completion string */
"is:read, read" = "is:read, read, es:leído, leído";

/* search token: completion string */
"is:sent, in:sent, sent" = "is:sent, in:sent, sent, es:enviado, en:enviados, enviado";

/* search token: completion string */
"is:spam, in:spam, spam, junk" = "is:spam, in:spam, spam, es:spam, en:spam, no deseado, basura";

/* search token: completion string */
"is:starred, in:starred, star, starred, favorite, favorites, flag, flagged" = "is:starred, in:starred, star, starred, favorite, favorites, flag, flagged, es:estrella, en:estrella, estrella, marcado con estrella, favorito, favoritos, marcado, destacado";

/* search token: completion string */
"is:trash, in:trash, trash, bin, deleted" = "is:trash, in:trash, trash, bin, deleted, es:papelera, en:papelera, borrado, papelera, eliminado";

/* search token: completion string */
"is:unread, unread, not read" = "is:unread, unread, not read, es:no leído, no leído, sin leer";

/* main menu */
"Italic" = "Cursiva";

/* main menu */
"Jump to Selection" = "Ir a la selección";

/* main menu */
"Justify" = "Justificar";

/* main menu */
"Kern" = "Interletraje";

/* conversation list: menu item
   main menu */
"Label" = "Etiqueta";

/* search token */
"LABEL" = "ETIQUETA";

/* label of the label button
   Labels menu item (as title of the menu)
   main menu
   search suggestion category
   tooltip for Labels section in sidebar
   tooltip of the label button */
"Labels" = "Etiquetas";

/* search token: completion string */
"last month" = "el mes pasado";

/* search term */
"Last Month" = "El mes pasado";

/* search term */
"Last Week" = "La semana pasada";

/* search token: completion string */
"last week" = "la semana pasada";

/* search term */
"Last Year" = "El año pasado";

/* search token: completion string */
"last year" = "el año pasado";

/* main menu */
"Left to Right" = "De izquierda a derecha";

/* license is granted. title of the dialog box. */
"License added" = "Se ha añadido una licencia";

/* main menu */
"License\\U2026" = "Licencia...";

/* main menu */
"Ligature" = "Ligadura";

/* main menu */
"List" = "Lista";

/* displayed in mesage list: Loading */
"Loading" = "Cargando";

/* main menu */
"Log Message" = "Registrar mensaje";

/* main menu */
"Log Protocol" = "Registrar protocolo";

/* main menu */
"Lower" = "Bajar";

/* main menu */
"Make Lower Case" = "Todo en minúsculas";

/* main menu */
"Make Upper Case" = "Todo en mayúsculas";

/* conversation list: menu item
   main menu
   Mark as Important menu item for priority inbox. */
"Mark as Important" = "Marcar como importante";

/* conversation list: menu item
   Mark as Read menu item */
"Mark as Read" = "Marcar como leído";

/* conversation list: menu item
   main menu
   Mark as Spam menu item */
"Mark as Spam" = "Marcar como spam";

/* conversation list: menu item
   main menu
   Mark as Starred menu item */
"Mark as Starred" = "Marcar con estrella";

/* conversation list: menu item
   main menu
   Mark as Unread menu item */
"Mark as Unread" = "Marcar como no leído";

/* main menu */
"Message" = "Mensaje";

/* Search suggestions */
"Message contains \"%@\"" = "El mensaje contiene \"%@\"";

/* Message could not be sent. title of the dialog. */
"Message could not be sent" = "No se ha podido enviar el mensaje";

/* search term */
"Message has Attachment" = "El mensaje tiene un archivo adjunto";

/* search term */
"Message in Trash" = "Mensaje en la papelera";

/* search term */
"Message is Draft" = "El mensaje es un borrador";

/* search term */
"Message is Important" = "El mensaje es importante";

/* search term */
"Message is Read" = "Mensaje leído";

/* search term */
"Message is Sent" = "Mensaje enviado";

/* search term */
"Message is Spam" = "El mensaje es spam";

/* search term */
"Message is Starred" = "Mensaje con estrella";

/* search term */
"Message is Unread" = "Mensaje no leído";

/* account needed to open a compose window. title of the dialog box. */
"Message not found" = "No se encuentra el mensaje";

/* main menu */
"Message Panel" = "Panel de mensaje";

/* Messages are being sent while quitting. description in the dialog box. */
"Messages are being sent. If you quit now, this will cancel the progress. Messages will be kept as drafts." = "Se están enviando mensajes. Si sale ahora, se cancelará el proceso y los mensajes se guardarán como borradores.";

/* main menu */
"Minimize" = "Minimizar";

/* search term */
"Monday" = "Lunes";

/* search token: completion string */
"monday" = "lunes";

/* Move To menu item
   Move To menu item (as title of the menu)
   Move To menu item (generic imap) */
"Move To" = "Trasladar a";

/* conversation list: menu item
   main menu */
"Move to Inbox" = "Trasladar al buzón de entrada";

/* error description. */
"Namespace is not available." = "El espacio de nombres no está disponible.";

/* status bar text: when no sync has occurred for the selected folder. */
"Never updated" = "Nunca se ha actualizado";

/* main menu */
"New Message" = "Mensaje nuevo";

/* tooltip of the compose toolbar button */
"New message" = "Mensaje nuevo";

/* name of the growl notification of Sparrow for the preferences of Growl in the prefs panel */
"New Message Notification" = "Notificación de mensaje nuevo";

/* displayed in message list: No conversations */
"No conversations" = "Ninguna conversación";

/* in labels list menu */
"No folders" = "Ninguna carpeta";

/* in labels list menu */
"No labels" = "Ninguna etiqueta";

/* No Twitter accounts alert view title */
"No Twitter accounts" = "No existen cuentas de Twitter";

/* main menu */
"None" = "Ninguna";

/* conversation list: menu item
   Not Important menu item for priority inbox. */
"Not Important" = "No importante";

/* conversation list: menu item
   Not Spam menu item */
"Not Spam" = "No es spam";

/* main menu */
"Numbered" = "Lista numerada";

/* main menu */
"Open Message" = "Abrir mensaje";

/* main menu */
"Page Setup\\U2026" = "Ajustar página…";

/* main menu */
"Paragraph" = "Párrafo";

/* main menu */
"Paste" = "Pegar";

/* main menu */
"Paste and Match Style" = "Pegar con el mismo estilo";

/* main menu */
"Paste Ruler" = "Pegar regla";

/* main menu */
"Paste Style" = "Pegar estilo";

/* Pending for send message indication */
"Pending" = "Pendiente";

/* search token */
"PEOPLE" = "GENTE";

/* Search suggestions category */
"People" = "Gente";

/* invalidate license: description in the dialog box. */
"Please buy a valid license." = "Adquiera una licencia válida.";

/* sparrow is already running. description of dialog box. */
"Please quit the other instance of Sparrow." = "Cierre la otra instancia de Sparrow.";

/* main menu */
"Prefer Plain Text" = "Preferir texto normal";

/* Preferences button in dialog box
   Preferences button in error dialog in case of login error */
"Preferences" = "Preferencias";

/* main menu */
"Preferences\\U2026" = "Preferencias…";

/* pop activity */
"prepare to receive %i messages" = "Preparando la recepción de %i mensajes";

/* main menu */
"Print\\U2026" = "Imprimir…";

/* tooltip for Priority */
"Priority" = "Prioritarios";

/* inbox selection bar: Priority Inbox */
"Priority Inbox" = "Buzón de entrada prioritario";

/* Push mail is not available. */
"Push mail is not available." = "La notificación de correo no está disponible.";

/* main menu */
"Quick Reply" = "Respuesta rápida";

/* main menu */
"Quick Reply All" = "Respuesta rápida a todos";

/* Quit button when sparrow expired in the dialog */
"Quit" = "Salir";

/* main menu */
"Quit Sparrow" = "Salir de Sparrow";

/* Quit without Sending button when sending while quitting */
"Quit without Sending" = "Salir sin enviar";

/* main menu */
"Raise" = "Subir";

/* search term */
"Read" = "Leído";

/* main menu */
"Redo" = "Rehacer";

/* main menu
   Refresh button in dialog box */
"Refresh" = "Actualizar";

/* A new version is available. Remind me later button */
"Remind me later" = "Recordarme más tarde";

/* main menu */
"Remove Formatting" = "Eliminar formato";

/* conversation list: menu item
   Remove Star menu item */
"Remove Star" = "Eliminar estrella";

/* conversation list: menu item
   label of the reply toolbar button
   main menu
   menu item for reply toolbar button
   tooltip of the reply toolbar button */
"Reply" = "Responder";

/* conversation list: menu item
   main menu
   menu item for reply toolbar button */
"Reply All" = "Responder a todos";

/* main menu */
"Restore" = "Restaurar";

/* conversation list: menu item */
"Restore from Trash" = "Restaurar de la papelera";

/* main menu */
"Right to Left" = "De derecha a izquierda";

/* search token: completion string */
"saturday" = "sábado";

/* search term */
"Saturday" = "Sábado";

/* conversation list: menu item
   main menu */
"Save All Attachments" = "Guardar todos los archivos adjuntos";

/* conversation list: menu item */
"Save Attachment" = "Guardar archivo adjunto";

/* conversation list: menu item */
"Save Attachment As\\U2026" = "Guardar archivo adjunto como…";

/* main menu */
"Save Draft" = "Guardar borrador";

/* saving attachment progress description, %@ is the filename of the attachment. */
"Saving %@" = "Guardando %@";

/* main menu
   tooltip for Search */
"Search" = "Buscar";

/* main menu */
"Search Messages" = "Buscar en los mensajes";

/* displayed in mesage list: Searching */
"Searching" = "Buscando";

/* error description (for gmail). */
"Secure connection is not currently available on Gmail. Please retry later." = "Actualmente no se dispone de una conexión segura en Gmail. Inténtelo de nuevo más tarde.";

/* main menu */
"Select All" = "Seleccionar todo";

/* main menu */
"Select Labels/Folders" = "Seleccionar etiquetas/carpetas";

/* main menu */
"Select Next Account" = "Seleccionar próxima cuenta";

/* main menu */
"Select Previous Account" = "Seleccionar cuenta anterior";

/* main menu */
"Selection" = "Selección";

/* main menu */
"Send and Archive" = "Enviar y archivar";

/* main menu */
"Send Message" = "Enviar mensaje";

/* sending progress description, %@ is the subject of the message
   sending progress description, parameter is the subject of the message */
"Sending %@" = "Enviando %@";

/* search term
   tooltip for Sent Messages */
"Sent" = "Enviado";

/* main menu */
"Sent Mail" = "Mensajes enviados";

/* name of the folder in error message when the folder is not available */
"Sent Messages" = "Mensajes enviados";

/* main menu */
"Services" = "Servicios";

/* account needed to open a compose window. title of the dialog box.
   account needed to open a compose window. title the dialog box.
   Title of the error dialog, when applescript is used and no account is available. */
"Set up one account" = "Configurar una cuenta";

/* Button title to jump to Settings.app */
"Settings" = "Ajustes";

/* main menu */
"Show All" = "Mostrar todo";

/* main menu */
"Show Colors" = "Mostrar colores";

/* main menu */
"Show Data Folder" = "Ver carpeta de datos";

/* main menu */
"Show Fonts" = "Mostrar tipos de letra";

/* main menu */
"Show Format Bar" = "Mostrar barra de formato";

/* main menu */
"Show Log Folder" = "Ver carpeta de registro";

/* main menu */
"Show Ruler" = "Mostrar regla";

/* main menu */
"Show Spelling And Grammar" = "Mostrar ortografía y gramática";

/* main menu */
"Show Substitutions" = "Mostrar sustituciones";

/* main menu */
"Sidebar" = "Barra lateral";

/* main menu */
"Smaller" = "Más pequeño";

/* main menu */
"Smart Copy/Paste" = "Copiado/pegado inteligente";

/* main menu */
"Smart Dashes" = "Guiones inteligentes";

/* main menu */
"Smart Links" = "Enlaces inteligentes";

/* main menu */
"Smart Quotes" = "Comillas tipográficas";

/* search term
   spam bar label
   Spam menu item in popup menu, in labels menu
   Spam menu item, in labels menu
   tooltip for Spam */
"Spam" = "Spam";

/* main menu */
"Sparrow" = "Sparrow";

/* main menu */
"Sparrow Help" = "Ayuda de Sparrow";

/* Sparrow is already running. title of dialog box. */
"Sparrow is already running" = "Sparrow ya está abierto.";

/* error description (for gmail). */
"Sparrow is trying to connect to a server that is pretending to be Gmail server." = "Sparrow está intentado conectarse a un servidor que aparenta ser el servidor de Gmail.";

/* error description (generic imap). */
"Sparrow is trying to connect to a server that is pretending to the mail server." = "Sparrow está intentado conectarse a un servidor que aparenta ser el servidor de correo.";

/* main menu */
"Speech" = "Habla";

/* main menu */
"Spelling and Grammar" = "Ortografía y gramática";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Starred */
"Starred" = "Con estrella";

/* main menu */
"Start Speaking" = "Iniciar locución";

/* search token */
"STATUS" = "ESTADO";

/* search suggestion category */
"Status" = "Estado";

/* label in special cell in message list. */
"Still searching\\U2026" = "Buscando…";

/* main menu */
"Stop Speaking" = "Detener locución";

/* search token */
"SUBJECT" = "ASUNTO";

/* search bar
   search suggestion menu */
"Subject" = "Asunto";

/* Search suggestions */
"Subject contains \"%@\"" = "El asunto contiene \"%@\"";

/* search token prefix */
"subject:" = "subject:";

/* search suggestions category */
"Subjects" = "Asuntos";

/* main menu */
"Subscript" = "Subíndice";

/* main menu */
"Substitutions" = "Sustituciones";

/* search token: completion string */
"sunday" = "domingo";

/* search term */
"Sunday" = "Domingo";

/* main menu */
"Superscript" = "Superíndice";

/* error description */
"Synchronization failed. Please, retry later." = "Error de sincronización. Inténtelo de nuevo más tarde.";

/* label in special cell in message list. */
"Synchronization is not finished. Search results may be incomplete." = "La sincronización no ha finalizado. Es posible que los resultados de búsqueda sean incompletos.";

/* error description. %@ is the mail of the account. */
"Synchronization of %@ failed. Please, retry later." = "Error al sincronizar %@. Inténtelo de nuevo más tarde.";

/* fonts broken on the system. title of the dialog box. */
"System font is missing" = "Falta un tipo de letra del sistema";

/* main menu */
"Text" = "Texto";

/* main menu */
"Text Replacement" = "Reemplazar texto";

/* when folder is not found. error message in case of gmail. description in the dialog box. %@ is the name of the folder. */
"The \"%@\" folder cannot be synced properly. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "La carpeta “%@” no se puede sincronizar correctamente. Active todas las carpetas en los ajustes de Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) para que Sparrow funcione correctamente.";

/* The attachment could not be downloaded. description in the dialog box. %@ is the filename of the attachment. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "No se ha podido descargar el archivo adjunto “%@”. Inténtelo de nuevo más tarde.";

/* The attachment could not be downloaded. no filename is available for the attachment. description in the dialog box. */
"The attachment could not be downloaded. Please retry later." = "No se ha podido descargar el archivo adjunto. Inténtelo de nuevo más tarde.";

/* error when a folder creation failed, title of the dialog */
"The folder could not be created" = "No se ha podido crear la carpeta";

/* error description. */
"The folder could not be created. The name might not be valid." = "No se ha podido crear la carpeta. Es posible que el nombre no sea válido.";

/* error when a folder deletion failed, title of the dialog */
"The folder could not be deleted" = "No se ha podido eliminar la carpeta";

/* error description. */
"The folder could not be deleted." = "No se ha podido eliminar la carpeta.";

/* error when a label creation failed, title of the dialog */
"The label could not be created" = "No se ha podido crear la etiqueta";

/* error description. */
"The label could not be created. The name might not be valid." = "No se ha podido crear la etiqueta. Es posible que el nombre no sea válido.";

/* error when a label deletion failed, title of the dialog */
"The label could not be deleted" = "No se ha podido eliminar la etiqueta";

/* error description. */
"The label could not be deleted." = "No se ha podido eliminar la etiqueta.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. It contains attachments that are not allowed." = "No se ha podido enviar el mensaje “%@”. Contiene archivos adjuntos no permitidos.";

/* The message could not be sent. description in the dialog. %@ is the subject of the message */
"The message \"%@\" could not be sent. Please retry later." = "No se ha podido enviar el mensaje “%@”. Inténtelo de nuevo más tarde.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "No se ha podido enviar el mensaje \"%@\". Acceda desde la web a su cuenta, al menos una vez. De esta manera, Sparrow podrá conectarse correctamente después.";

/* error description. %@ is the subject of the email. */
"The message \"%@\" could not be sent. The alias is probably wrong or the recipient is not allowed." = "No se ha podido enviar el mensaje “%@”. Es posible que el alias sea incorrecto o que no se permita el destinatario.";

/* error description. %@ is the subject of the message, first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message \"%@\" could not be sent. Unexpected error (%i/%i/%@)." = "No se ha podido enviar el mensaje “%1$@”. Error inesperado (%2$i/%3$i/%4$@).";

/* error description. %@ is the subject of the email. */
"The message cannot be saved to Drafts. The attachments of the message \"%@\" are probably too large." = "El mensaje no se puede guardar en Borradores. Es probable que los adjuntos del mensaje \"%@\" sean demasiado grandes.";

/* error description. */
"The message cannot be saved to Drafts. The attachments of the message are probably too large." = "El mensaje no se puede guardar en Borradores. Es probable que los adjuntos del mensaje sean demasiado grandes.";

/* error description for message without subject. */
"The message cannot be saved to Drafts. The attachments of the message with no subject are probably too large." = "El mensaje no se puede guardar en Borradores. Es probable que los adjuntos del mensaje sin asunto sean demasiado grandes.";

/* error description. */
"The message could not be moved to Trash. Please retry later." = "No se ha podido enviar el mensaje a la Papelera. Inténtelo de nuevo más tarde.";

/* error description (for gmail). */
"The message could not be saved to Drafts. Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "No se ha podido guardar el mensaje en Borradores. Active todas las carpetas en los ajustes de Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) para que Sparrow funcione correctamente.";

/* error description (generic imap). */
"The message could not be saved to Drafts. This mailbox was not found and could not be created." = "No se ha podido guardar el mensaje en Borradores. No se ha encontrado este buzón ni se ha podido crear.";

/* error description. */
"The message could not be sent." = "No se ha podido enviar el mensaje.";

/* error description for email without subject.
   error description. */
"The message could not be sent. It contains attachments that are not allowed." = "No se ha podido enviar el mensaje. Contiene archivos adjuntos no permitidos.";

/* error description. */
"The message could not be sent. Please retry later." = "No se ha podido enviar el mensaje. Inténtelo de nuevo más tarde.";

/* error description for email without subject. */
"The message could not be sent. Please, visit your mail account on the web once. It will allow Sparrow to connect properly afterwards." = "No se ha podido enviar el mensaje. Acceda desde la web a su cuenta, al menos una vez. De esta manera, Sparrow podrá conectarse correctamente después.";

/* error description for email without subject.
   error description. */
"The message could not be sent. The alias is probably wrong or the recipient is not allowed." = "No se ha podido enviar el mensaje. Es posible que el alias sea incorrecto o que no se permita el destinatario.";

/* error description. %@ is the subject of the email. */
"The message could not be sent. The attachments of the message \"%@\" are probably too large." = "No se ha podido enviar el mensaje. Es probable que los adjuntos del mensaje \"%@\" sean demasiado grandes.";

/* error description. */
"The message could not be sent. The attachments of the message are probably too large." = "No se ha podido enviar el mensaje. Es probable que los adjuntos del mensaje sean demasiado grandes.";

/* error description for email without subject. */
"The message could not be sent. The attachments of the message with no subject are probably too large." = "No se ha podido enviar el mensaje. Es probable que los adjuntos del mensaje sin asunto sean demasiado grandes.";

/* error description. first %i is the error code, second %i is the smtp error code, %@ is a non-localized description sent by the server. */
"The message could not be sent. Unexpected error (%i/%i/%@)." = "No se ha podido enviar el mensaje. Error inesperado (%1$i/%2$i/%3$@).";

/* database could not be created. description of dialog box. */
"The message database cannot be found or created, and is required. The default location for this folder is in Library > Application Folder > Sparrow." = "No se encuentra o no se puede crear la base de datos de mensajes necesaria. La ubicación por omisión de esta carpeta es Librería > Application Support > Sparrow.";

/* The message with no subject could not be sent. description in the dialog. */
"The message with no subject could not be sent. Please retry later." = "No se ha podido enviar el mensaje sin asunto. Inténtelo de nuevo más tarde.";

/* when a message is opened using a URL. %@ is the URL */
"The message with the URL %@ could not be found." = "No se encuentra el mensaje con la URL %@.";

/* error when a folder rename failed, title of the dialog */
"The name of the folder could not be changed" = "No se ha podido modificar el nombre de la carpeta";

/* error when a label rename failed, title of the dialog */
"The name of the label could not be changed" = "No se ha podido modificar el nombre de la etiqueta";

/* error description. */
"The name of this folder could not be changed. The name might not be valid." = "No se ha podido modificar el nombre de esta carpeta. Es posible que el nombre no sea válido.";

/* error description. */
"The name of this label could not be changed. The name might not be valid." = "No se ha podido modificar el nombre de esta etiqueta. El nombre podría no ser válido.";

/* generic error on folder, title of the dialog
   generic error on label, title of the dialog */
"The operation could not be performed" = "No se ha podido realizar la operación";

/* error description. */
"The sent message could not be saved to \"Sent Messages\"." = "El mensaje enviado no se ha podido guardar en \"Mensajes enviados\".";

/* No Twitter accounts alert view message */
"There are no Twitter accounts configured. You can add or create a Twitter account in Settings" = "No se han configurado cuentas de Twitter. Puede añadir o crear una cuenta de Twitter en los Ajustes";

/* When CloudApp file size limit is reached. */
"This file is too large to be uploaded to CloudApp." = "Este archivo es demasiado grande para cargarse en CloudApp.";

/* error description. */
"This folder could not be opened. Please retry later." = "No se ha podido abrir esta carpeta. Inténtelo de nuevo más tarde.";

/* license is granted. %@ is the name. description in the dialog box. */
"This license is granted to %@" = "Esta licencia se ha concedido a %@";

/* license is granted. first %@ is the name. second %@ is the email. description in the dialog box. */
"This license is granted to %@ <%@>" = "Esta licencia se ha concedido a %1$@ <%2$@>";

/* invalid license: title of the dialog box. */
"This license is not valid" = "Esta licencia no es válida";

/* message cell: when the message has no text content */
"This message has no content." = "Este mensaje no tiene contenido.";

/* search token: completion string */
"this month" = "este mes";

/* search term */
"This Month" = "Este mes";

/* sparrow expired. title of dialog box. */
"This version expired" = "Esta versión ha caducado";

/* Title of the dialog box: Leopard double update message. */
"This version is not compatible with Leopard" = "Esta versión no es compatible con Leopard";

/* sparrow expired. description of dialog box. */
"This version of Sparrow has expired. Please download the latest version." = "Esta versión de Sparrow ha caducado. Descargue la versión más reciente.";

/* search term */
"This Week" = "Esta semana";

/* search token: completion string */
"this week" = "esta semana";

/* search term */
"This Year" = "Este año";

/* search token: completion string */
"this year" = "este año";

/* search token: completion string */
"thursday" = "jueves";

/* search term */
"Thursday" = "Jueves";

/* search token */
"TO" = "A";

/* message cell: in sent mailbox, before recipient
   search bar
   search suggestion menu */
"To" = "Para";

/* search token prefix */
"to:" = "to:";

/* search token: completion string */
"today" = "hoy";

/* search term */
"Today" = "Hoy";

/* error description. %@ is the email of the account. */
"Too many simultaneous connections to %@." = "Demasiadas conexiones simultáneas a %@.";

/* error description. */
"Too many simultaneous connections your account." = "Demasiadas conexiones simultáneas a su cuenta.";

/* main menu */
"Transformations" = "Transformaciones";

/* main menu
   name of the folder in error message when the folder is not available
   search term
   tooltip for Trash
   trash bar label */
"Trash" = "Papelera";

/* search term */
"Tuesday" = "Martes";

/* search token: completion string */
"tuesday" = "martes";

/* main menu */
"Underline" = "Subrayar";

/* main menu */
"Undo" = "Deshacer";

/* Unexpected error %@ is the error domain. %i is the error code. */
"Unexpected error (%@/%i)" = "Error inesperado (%1$@/%2$i)";

/* Unexpected error when connecting to CloudApp */
"Unexpected error while connecting to CloudApp servers." = "Se ha producido un error inesperado al conectar con los servidores de CloudApp.";

/* tooltip: Unified Inbox */
"Unified Inbox" = "Buzón de entrada unificado";

/* buy text */
"Unlock all Sparrow's features now" = "Desbloquear ahora todas las funciones de Sparrow";

/* inbox selection bar: Unread
   search term
   tooltip for Unread */
"Unread" = "No leído";

/* default name of the saved file if the attachment has no filename.
   when attachment has no filename, name used for the progress */
"Untitled" = "Sin título";

/* A new version is available. Update button */
"Update" = "Actualizar";

/* status bar text: %@ is the last sync date */
"Updated on %@" = "Actualizado el %@";

/* main menu */
"Use All" = "Todas";

/* main menu */
"Use Default" = "Valor por omisión";

/* main menu */
"Use Loosen" = "Aumentar";

/* main menu */
"Use None" = "No utilizar";

/* main menu */
"Use Selection for Find" = "Usar selección para buscar";

/* main menu */
"Use Tighten" = "Reducir";

/* search term */
"Wednesday" = "Miércoles";

/* search token: completion string */
"wednesday" = "miércoles";

/* main menu */
"Window" = "Ventana";

/* main menu */
"Writing Direction" = "Sentido de la escritura";

/* search term */
"Yesterday" = "Ayer";

/* search token: completion string */
"yesterday" = "ayer";

/* when pressing on the empty trash button from trash bar, description */
"You can't undo this action." = "Esta acción no puede deshacerse.";

/* account needed to open a compose window. description in the dialog box.
   Text of the error dialog, when applescript is used and no account is available. */
"You have to set up at least one account to be able to send emails." = "Debe configurar al menos una cuenta para poder enviar correos electrónicos.";

/* installation corrupted: description in the dialog box. */
"You should uninstall the application and download it again." = "Debe desinstalar la aplicación y volver a descargarla.";

/* When upload limit is reached on CloudApp. */
"You've reached the daily upload limit allowed by the free plan of CloudApp." = "Ha alcanzado el límite diario de carga permitido en el plan gratuito de CloudApp.";

/* error description. */
"You've reached your storage limit on Dropbox. Please clean up your dropbox files and retry." = "Ha alcanzado su límite de espacio en Dropbox. Haga limpieza de sus archivos en Dropbox e inténtelo de nuevo.";

/* error description */
"Your account moved to iCloud. Connect to http://me.com/move and retry." = "Su cuenta se ha trasladado a iCloud. Conéctese a http://me.com/move e inténtelo de nuevo.";

/* main menu */
"Zoom" = "Zoom";

